[
	{
		"Name": "Jorge Augusto Jimenez Chimal",
		"About": "I’m a student at the Universidad Tecnológica de la Riviera Maya. I study the fifth quarter of my career in IT. I have experience using computers with Windows and Linux OS, I’ve liked computers since I was a child and for the future, I hope to have my own business. I would like to develop my skills and knowledge that I have in technology and in that way learn more."
	},
	{
		"Date of birth": "30/01/2002",
		"Nationality": "Mexican",
		"E-mail": "jorgejmnz30@gmail.com",
		"Telephone number": "984 268 6264",
		"Address": "Flamboyan Street Mz1 Lt1, Puerto Aventuras"
	},
	{
		"2020-In the present": "Universidad Tecnológica de la Riviera Maya, Playa Del Carmen, Mexico. Career: Engineering in information and communication technologies.",
		"2017-2020": "Colegio de Estudios Científicos y Tecnológicos del Estado de Quintana Roo High School, Playa Del Carmen, Mexico.",
		"2014-2017": "José Antonio Tzuc Esparza High School, Puerto Aventuras, Quintana Roo, Mexico.",
		"2008-2014": "Miguel Ortega Navarrete Elementary School, Puerto Aventuras, Quintana Roo, Mexico."
	},
	{
		"Communication": "Communication",
		"Adaptability": "Adaptability",
		"Teamwork": "Teamwork",
		"Using technologies": "Using technologies",
		"Critical thinking": "Critical thinking",
		"Identification of opportunities and resolution of problems": "Identification of opportunities and resolution of problems",
		"Domain of office applications Word, Excel, PowerPoint, Publisher": "Domain of office applications Word, Excel, PowerPoint, Publisher",
		"Development of ideas and ability to innovate": "Development of ideas and ability to innovate"
	},
	{
		"Reading": "Reading",
		"Contact Sports": "Contact Sports",
		"Training": "Training",
		"Science and technology": "Science and technology",
		"Video games": "Video games"
	},
	{
		"Spanish": "Native",
		"English": "Level B1"
	},
	{
		"1.-": "INSTITUTO DE LA JUVENTUD SOLIDARIDAD, Playa Del Carmen, Quintana Roo. (2019)",
		"2.-": "Industria de la madera HR S.A. de C.V., Puerto Aventuras, Quintana Roo. (2020)"
	},
	{
		"1.-": "C. Antulo Jonatan Alvarez Castañeda. INSTITUTO DE LA JUVENTUD SOLIDARIDAD. Av. 20 North/ 8 and 10 Street North, Col. Centro, Solidaridad, Quintana Roo. 77710",
		"2.-": "Julio Cesar Aguilar de la Cruz. Industria de la madera HR S.A. de C.V. Alamo Street Mz13 Lt5 Puerto Aventuras, Solidaridad, Quintana Roo. 77725"
	}
]